export default function About() {
    return (
        <div className="w-400 h-200 border margin-top-10 text-left">
            <h4>О нас</h4>
            <p>В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира функционально разнесены на независимые элементы. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо инновационных методов управления процессами. В своём стремлении повысить качество жизни, они забывают, что понимание сути ресурсосберегающих технологий позволяет выполнить важные задания по разработке как самодостаточных, так и внешне зависимых концептуальных решений. Прежде всего, укрепление и развитие внутренней структуры в значительной степени обусловливает важность прогресса профессионального сообщества. Есть над чем задуматься: непосредственные участники технического прогресса функционально разнесены на независимые элементы.</p>
        </div>
    )
  }
  