export default function Contacts() {
    return (
        <div className="w-400 h-200 border margin-top-10 text-left">
            <h4>Контакты</h4>
            <p>Как уже неоднократно упомянуто, сторонники тоталитаризма в науке формируют глобальную экономическую сеть и при этом — своевременно верифицированы. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития обеспечивает широкому кругу (специалистов) участие в формировании переосмысления внешнеэкономических политик.</p>
            <p>Для того, чтобы связаться с нами, напишите/позвоните по этим данным: </p>
            <p>Email: alpysaruzan4@gmail.com</p>
            <p>Phone: +7 700 600 50 40</p>
            <p>Facebook: Alice Bob</p>
            <p>Telegram: @alice_bob</p>
        </div>
    )

  }
  